/* Menu strings */"Main Menu About" = "Informácie o %@";"Main Menu Hide Others" = "Ostatné skryť";"Main Menu Show All" = "Zobraziť všetko";"Main Menu Quit" = "Ukončiť %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Legalizácia";"Text PreAuth" = "Pre inštalovanie softwaru je nutné heslo správcu.";"Info PreAuth" = "";"Lock PreAuth" = "Kliknutie na zámok umožní vykonať úpravy";"Lock Auth" = "Prebieha overovanie hesla...";"Text PostAuth" = "Prebieha konfigurácia inštalačného programu, prosím, čakajte";"Info PostAuth" = "";"Lock PostAuth" = "Prístup užívateľa bol úspešne overený";/* Buttons */"Cancel" = "Zrušiť";"OK" = "OK";"Quit" = "Ukončiť";"Resume" = "Pokračovať";/* Dialogs */"Quit Dialog Title" = "Zrušiť inštaláciu";"Quit Dialog Header" = "Inštalácia nie je kompletná";"Quit Dialog Text" = "Ak teraz zrušíte inštaláciu, %@ nebude nainštalované. Kliknutím na 'Pokračovať' obnovíte proces inštalácie. Kliknutím na 'Ukončiť' zrušíte inštaláciu.";"Application Error Title" = "Chyba aplikácie";"Application Error Text" = "Nie je možné pokračovať v inštalácii %@ kvôli  chybe vykonávania. (Kód chyby -43)";"Execution Error Title" = "Chyba vykonávania";"Execution Error Text" = "Nie je možné pokračovať v inštalácii %@ kvôli  chybe vykonávania. (Kód chyby -43)";